<div class="our-advantage" id="principle-company">
    <div class="container">
        <div class=" about_comany_princip  custom_page_info_block_news">
            <div class="blue module-title">
                <h2>Принципы работы</h2>
            </div>
            <div class="customabout_comany_princip  custom_page_info_block_news">
                <div class="row">
                    <div class="col-xs-4">
                        <div class="wraper-princip-work">
                            <div class="active" id="1-princip">
                                <div class="icon icon-1">
                                    &nbsp;
                                </div>
                                Наивысшее качество
                            </div>
                            <div id="2-princip">
                                <div class="icon icon-2">
                                    &nbsp;
                                </div>
                                Эффективность
                            </div>
                            <div id="3-princip">
                                <div class="icon icon-3">
                                    &nbsp;
                                </div>
                                Заботливое отношение
                            </div>
                            <div id="4-princip">
                                <div class="icon icon-4">
                                    &nbsp;
                                </div>
                                Внимание к деталям
                            </div>
                            <div id="5-princip">
                                <div class="icon icon-5">
                                    &nbsp;
                                </div>
                                Любовь к работе
                            </div>
                            <div id="6-princip">
                                <div class="icon icon-6">
                                    &nbsp;
                                </div>
                                Честная цена
                            </div>
                        </div>
                    </div>
                    <div class="col-xs-8">
                        <div class="princips-work">
                            <div>
                                К нам обращаются как к экспертам. Мы работаем в сфере профессиональных услуг. Нашу работу очень трудно пощупать и проверить. Ни один из наших клиентов не должен рисковать. Именно поэтому мы установили такой принцип и сделали его основным в своей работе. Мы не возьмемся за проект, если будем знать, что данный принцип может быть нарушен. Мы честно об этом скажем. Мы хотим и работаем только так и по-другому мы работать не будем.
                                <p>
                                    Мы не говорим этим, что другие работают хуже или лучше, мы определяем данным принципом только наш подход. Обеспечение данного принципа на практике действительно не легкое дело. Мы привлекаем лучших специалистов, проводя несколько этапов тестирования. Регулярно повышаем свою квалификацию. Осуществляем надлежащее управление проектами и контроль качества. Применяем только лучшие методики и наработки.
                                </p>
                            </div>
                            <div class="hidden">
                                Эффективная работа и взаимодействие позволяют экономить время. Цена на наши услуги зависит напрямую от количества рабочих часов. Поэтому мы внимательно относимся к своему времени, максимально расходуя его на решение задач клиента. Данный принцип еще можно определить, словом продуктивность. Продуктивно &ndash; значит результативно и в нужный срок. Вы также участвуете в проекте и нам важно экономить Ваше рабочее время. Как правило, у Вас много задач и правильно распределять время и его расходовать очень ценно.
                                <p>
                                    В эффективность мы также вкладываем такой принцип, как &ndash; выполнять проект в установленные сроки. Мы много уделяем внимания срокам выполнения работ. Для этого мы разрабатываем и совершенствуем наши технологии и подходы к работе. В этом нам помогает длительный и многоотраслевой опыт работы наших специалистов и менеджеров.
                                </p>
                            </div>
                            <div class="hidden">
                                Начиная с того момента, как Вы нам позвонили. Мы воспринимаем такое отношение как обычное дело. Мы не учимся и не учим относиться к Вам и друг к другу заботливо. Это есть в каждом человеке, просто у кого-то это чувство уснуло. Наш опыт показывает, что данный принцип действительно важен нашим клиентам. Вам важно быть услышанными, важно быть понятыми, важно быть главными.
                                <p>
                                    Именно это мы и хотим сказать данным принципом. Ежедневная работа с людьми, в первую очередь, делает нас заботливыми. Мы не проходим для этого тренингов, не занимаемся аутотренингами, не заучиваем слова и не репетируем улыбку. Мы просто делаем то, что нам нравится делать. А нам нравится заботиться.
                                </p>
                            </div>
                            <div class="hidden">
                                Каждый из нас может легко вспомнить случай из своей жизни, когда недолжное внимание к деталям приводило к нежелательным последствиям. Мы не можем себе этого позволить. Наша работа очень важна для клиента, чтобы мы могли пренебречь деталями. Порой совсем на первый взгляд незначительные моменты при более внимательном изучении влекут за собой существенные риски.
                                <p>
                                    Мы не закапываемся в мелочи, которые мы точно знаем, не приведут к потерям. Соблюдение этого принципа достигается квалифицированным управлением проектами, наличием регламентов выполнения работ, качественным планированием специалистов проекта. У нас также есть специальная копилка для мелочей. Она часто позволяет нам быстро найти проблему и рекомендовать правильное решение.
                                </p>
                            </div>
                            <div class="hidden">
                                Наверное, сложно вообще делать что-то хорошо, если тебе это не нравится. Наш коллектив состоит из людей, которые действительно любят свою профессию и любят приносить пользу и помогать другим людям. Мы очень внимательно относимся к этому, когда принимаем специалистов в наш коллектив. Мы много общаемся в процессе работы, получаем отзывы от наших клиентов, определяем приоритеты для каждого из нас.
                                <p>
                                    Мы никого не убеждаем любить свою работу и не приемлем притворства. Пусть это не будет расценено как пустословие, но мы вкладываем душу в свою работу. В большей степени поэтому наши проекты приносят качественные результаты.
                                </p>
                            </div>
                            <div class="hidden">
                                Уважение к нашему клиенту мы выражаем всеми предыдущими принципами и принципом установления честной цены. Нам исключительно важен был всегда и сейчас принцип ценообразования наших услуг. Наша репутация играет очень большое значение для всего нашего коллектива. Мы собираем необходимую информацию для определения стоимости наших услуг.
                                <p>
                                    Мы не участвуем в конкурсах компаний, которые не дают нам предварительной информации. Мы не делаем работу, которая никому не нужна. Стоимость услуг для любого проекта проходит двойной контроль и обсуждение. Только после этого мы будем готовы обсудить ее с Вами.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
